const notes = [
    {id: 1, title: 'Космическое пространство', details: 'Космос — это пространство, в котором находятся небесные тела: звёзды, планеты и их спутники, астероиды, кометы, метеориты.', date: 'Январь 6, 2023'},
    {id: 2, title: 'Список покупок', details: '1. Стиральный порошок 2. Жидкость для мытья посуды 3. Жидкость для мытья детской посуды * 4. Универсальное чистящее средство 5. Губки для мытья посуды 6. Губки впитывающие, чтоб вытирать поверхности 7. Мусорные пакеты 8. Пакеты для завтрака 9. Хозяйственные перчатки 10. Туалетная бумага', date: 'Январь 6, 2023'},
    {id: 3, title: 'Стихотворение: Не позволяй душе лениться!', details: 'Не позволяй душе лениться! Чтоб в ступе воду не толочь, Душа обязана трудиться И день и ночь, и день и ночь! Гони ее от дома к дому, Тащи с этапа на этап, По пустырю, по бурелому Через сугроб, через ухаб! Не разрешай ей спать в постели При свете утренней звезды, Держи лентяйку в черном теле И не снимай с нее узды! Коль дать ей вздумаешь поблажку, Освобождая от работ, Она последнюю рубашку С тебя без жалости сорвет. А ты хватай ее за плечи, Учи и мучай дотемна, Чтоб жить с тобой по-человечьи Училась заново она. Она рабыня и царица, Она работница и дочь, Она обязана трудиться И день и ночь, и день и ночь!', date: 'Январь 6, 2023'},
    {id: 4, title: 'Планы на сегодня', details: 'Сходить в магазин, сделать презентацию, выучить стихотворение', date: 'Январь 6, 2023'},
    {id: 5, title: 'Пароли!!', details: '123445', date: 'Jan 6, 2023'},
    {id: 6, title: 'Планы на год', details: 'Что-то', date: 'Jan 6, 2023'},
    {id: 7, title: 'Очень важная встреча', details: '18.08.2005', date: 'Jan 6, 2023'},
    {id: 8, title: 'Поздравить с Днём Рождения', details: 'Даты: 1) 20.09.2005, 2) 29.11.1975, 3) 27.02.1976', date: 'Январь 6, 2023'},
    {id: 9, title: 'Праздники в 2023', details: 'Много каких то', date: 'Январь 6, 2023'},
    {id: 10, title: 'Концерт Джизуса', details: '03.03.2023', date: 'Январь 6, 2023'},
    {id: 11, title: 'Список дел в Школе', details: 'В субботу побить работу с роутером', date: 'Январь 6, 2023'},
    {id: 12, title: 'Долги по учёбе', details: 'Их пока нет!!', date: 'Январь 6, 2023'},
]

export default notes;